Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Memo
ar: مذكرة
bg: Бележка
bn: মেমো
cs: Poznámka
da: Notat
el: Υπόμνημα
es: Nota
fa: یادداشت
fi: Viesti
fr: Mémo
he: תזכורת
hi: मेमो
hr: Bilješka
hu: Megjegyzés
is: Minnismiði
ja: メモ
ko: 메모
lt: Užrašas
lv: Piezīme
ml: മെമോ
mr: मेमो
nb: Notat
pa: ਮੀਮੋ
pl: Notatka
pt_br: Memorando
sk: Poznámka
sl: Zaznamek
sr: Beleška
ta: மெமோ
te: మెమో
th: บันทึกช่วยจำ
tr: Not
uk: Нотатка
ur: میمو
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: OP_RETURN data
ar: بيانات OP_RETURN
bg: OP_RETURN данни
bn: OP_RETURN ডেটা
ca: Dades OP_RETURN
cs: Data OP_RETURN
de: OP_RETURN-Daten
el: Δεδομένα OP_RETURN
es: Datos OP_RETURN
et: OP_RETURN andmed
fa: داده‌ی OP_RETURN
fi: OP_RETURN-tiedot
fr: Données OP_RETURN
he: נתוני OP_RETURN
hi: OP_RETURN डेटा
hr: OP_RETURN podaci
hu: OP_RETURN-adat
id: Data OP_RETURN
is: OP_RETURN-gögn
it: Dati OP_RETURN
ja: OP_RETURN データ
ko: OP_RETURN 데이터
lt: OP_RETURN duomenys
lv: OP_RETURN dati
ml: OP_RETURN ഡാറ്റ
mr: OP_RETURN डेटा
ms: Data OP_RETURN
pa: OP_RETURN ਡਾਟਾ
pl: Dane OP_RETURN
pt_br: Dados OP_RETURN
ro: Date OP_RETURN
ru: Данные OP_RETURN
sk: Údaje OP_RETURN
sl: Podatki OP_RETURN
sr: OP_RETURN podaci
sw: Data ya OP_RETURN
ta: OP_RETURN தரவு
te: OP_RETURN డేటా
th: ข้อมูล OP_RETURN
tr: OP_RETURN verisi
uk: Дані OP_RETURN
ur: OP_RETURN ڈیٹا
vi: Dữ liệu OP_RETURN
zh_hans: OP_RETURN 数据
zh_hant: OP_RETURN 資料

source: Perps
ar: العقود الدائمة
bg: Перпс
bn: পার্পস
fa: پرپچوال
he: פרפים
hi: पर्प्स
ja: 無期限先物
ko: 무기한
ml: പെർപ്സ്
mr: पर्प्स
pa: ਪਰਪਸ
ru: Перпы
sr: Перпови
ta: பெர்ப்ஸ்
te: పర్ప్స్
uk: Перпи
ur: پرپس
zh_hans: 永续合约
zh_hant: 永續合約

source: PIN
ar: رمز PIN
bn: পিন
hi: पिन
hu: PIN-kód
ru: PIN-код
uk: PIN-код

source: Program logs
ar: سجلات البرنامج
bg: Дневници на програмата
bn: প্রোগ্রাম লগ
ca: Registres del programa
cs: Protokoly programu
da: Programlogger
de: Programmprotokolle
el: Αρχεία καταγραφής προγράμματος
es: Registros del programa
et: Programmi logid
fa: گزارش‌های برنامه
fi: Ohjelmalokit
fr: Journaux du programme
he: יומני תוכנית
hi: प्रोग्राम लॉग
hr: Zapisi programa
hu: Programnaplók
id: Log program
is: Forritsskráningar
it: Log del programma
ja: プログラムログ
ko: 프로그램 로그
lt: Programos žurnalai
lv: Programmas žurnāli
ml: പ്രോഗ്രാം ലോഗുകൾ
mr: प्रोग्राम लॉग
ms: Log program
nb: Programlogger
nl: Programmalogboeken
pa: ਪ੍ਰੋਗਰਾਮ ਲੌਗ
pl: Dzienniki programu
pt_br: Registros do programa
ro: Jurnale de program
ru: Журналы программы
sk: Záznamy programu
sl: Dnevniki programa
sr: Zapisi programa
sv: Programloggar
sw: Kumbukumbu za programu
ta: நிரல் பதிவுகள்
te: ప్రోగ్రామ్ లాగ్‌లు
th: บันทึกโปรแกรม
tr: Program kayıtları
uk: Журнали програми
ur: پروگرام لاگز
vi: Nhật ký chương trình
zh_hans: 程序日志
zh_hant: 程式記錄

source: Stablecoins
ar: العملات المستقرة
bg: Стабилкойни
bn: স্টেবলকয়েন
cs: Stablecoiny
et: Stablecoinid
fa: استیبل‌کوین
fi: Vakaakolikot
he: מטבעות יציבים
hi: स्टेबलकॉइन
hr: Stablecoini
hu: Stablecoinok
id: Stablecoin
is: Stablecoin
it: Stablecoin
ja: ステーブルコイン
ko: 스테이블코인
lt: Stabilieji žetonai
lv: Stabilās monētas
ml: സ്റ്റേബിൾകോയിനുകൾ
mr: स्टेबलकॉइन
ms: Stablecoin
pa: ਸਟੇਬਲਕੋਇਨ
pl: Stablecoiny
ru: Стейблкоины
sk: Stablecoiny
sl: Stabilni kovanci
sr: Стабилни новчићи
sw: Sarafu fedhe imara
ta: ஸ்டேபிள்காயின்
te: స్టేబుల్‌కాయిన్‌లు
th: Stablecoin
tr: Stablecoin
uk: Стейблкоїни
ur: اسٹیبل کوائنز
vi: Stablecoin
zh_hans: 稳定币
zh_hant: 穩定幣

source: Status
ar: الحالة
bg: Състояние
bn: অবস্থা
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
et: Olek
fa: وضعیت
fi: Tila
fr: État
he: סטטוס
hi: स्थिति
hu: Állapot
is: Staða
it: Stato
ja: ステータス
ko: 상태
lt: Būsena
lv: Statuss
ml: നില
mr: स्थिती
pa: ਸਥਿਤੀ
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
sw: Hali
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Статус
ur: حالت
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Tint
ar: تلوين
bg: Оттенък
bn: রঙ
cs: Odstín
da: Toning
de: Farbton
el: Απόχρωση
es: Tinte
et: Toon
fa: رنگ
fi: Sävy
fr: Teinte
he: גוון
hi: रंगत
hr: Tonacija
hu: Színezés
id: Warna
is: Litblær
it: Tinta
ja: ティント
ko: 색조
lt: Atspalvis
lv: Tonis
ml: നിറം
mr: रंगछटा
ms: Warna
nb: Fargetone
pa: ਰੰਗਤ
pl: Odcień
pt_br: Matiz
ro: Tentă
ru: Оттенок
sk: Odtieň
sl: Odtenek
sr: Нијанса
sv: Toning
sw: Rangi
ta: வண்ணச்சாயல்
te: రంగు
th: สีโทน
tr: Renk tonu
uk: Відтінок
ur: رنگت
vi: Tông màu
zh_hans: 着色
zh_hant: 著色

source: Token mint
ar: إصدار العملة الرمزية
bn: টোকেন mint
ca: Mint del token
cs: Mint tokenu
el: Mint του token
es: Mint del token
fa: مینت توکن
fi: Tokenin mint
fr: Mint du jeton
he: ‏mint של הטוקן
hi: टोकन mint
id: Mint token
is: Tókamint
it: Mint del token
ja: トークンのミント
ko: 토큰 민트
ml: ടോക്കൺ mint
mr: टोकन mint
ms: Mint token
pa: ਟੋਕਨ mint
pl: Mint tokena
pt_br: Mint do token
ro: Mint-ul tokenului
ru: Mint токена
sk: Mint tokenu
sl: Mint žetona
sr: Mint токена
sw: Mint ya tokeni
ta: டோக்கன் mint
te: టోకెన్ mint
th: มินต์โทเคน
tr: Token mint’i
uk: Mint токена
ur: ٹوکن mint
vi: Mint của token
zh_hans: 代币 mint
zh_hant: 代幣 mint

source: Tokens
ar: ‏الرموز المميزة
bg: Токени
bn: টোকেন
cs: Tokeny
et: Tokenid
fa: توکن‌ها
fi: Tokenit
fil: Mga Token
he: ‏טוקנים
hi: टोकन
hr: Tokeni
hu: Tokenek
id: Token
is: Tákn
it: Token
ja: トークン
ko: 토큰
lt: Žetonai
lv: Marķieri
ml: ടോക്കണുകൾ
mr: टोकन
ms: Token
pa: ਟੋਕਨ
pl: Tokeny
ro: Tokenuri
ru: Токены
sk: Tokeny
sl: Žetoni
sr: Токени
sw: Token
ta: டோக்கன்கள்
te: టోకెన్‌లు
th: โทเค็น
tr: Tokenlar
uk: Токени
ur: ٹوکنز
vi: Token
zh_hans: 代币
zh_hant: 代幣

source: URL: %@
ar: العنوان: %@
is: Vefslóð: %@
zh_hans: 网址: %@
zh_hant: 網址: %@
